[plugin]
language=Russian
version=1.0
author=Dimitry Masin

str1=иконка(и) найдены
str2=Иконки загружены
str3=Извлечь иконку
str4=Инфо
str5=Был успешно извлечен!
str6=Не могут быть извлечены!
str7=Ошибка